"ARD_USER_OPTIONS_TITLE" = "\“%@\” puede acceder a este ordenador para:";
"ARD_MULTIPLE_USER_OPTIONS_TITLE" = "Todos los usuarios pueden acceder a este ordenador para:";
"ARD_SELECTED_USER_OPTIONS_TITLE" = "Los usuarios seleccionados pueden acceder a este ordenador para:";
"ARD_ALL_USER_OPTIONS_TITLE" = "Todos los usuarios locales pueden acceder a este ordenador para:";
"ARD_EMPTY_VNC_PASSWORD" = "No se ha especificado ninguna contraseña VNC. Introduzca una, por favor.";
"ARD_NEED_AUTH" = "Se requiere autenticación para guardar la contraseña VNC.";
"ARD_ERROR_VNC" = "Se ha producido un error al guardar la contraseña VNC.";

